{
    "Eventualisme" : "Une satire sur les religions de type scientologie qui est apparue dans le film Schizopolis",
    "Licorne Rose Invisible" : "Une parodie des définitions théistes de Dieu. Elle souligne également la nature arbitraire et infalsifiable de la croyance religieuse, de manière similaire à la théière de Russell",
    "Kibologie" : "Une satire humoristique de la religion basée sur Usenet",
    "Landover Baptist Church" : "Une parodie satirique du christianisme fondamentaliste",
    "Last Thursdayism" : "Une version plaisante de l'omphalisme qui soutient que l'univers a été créé jeudi dernier, créée pour démontrer les problèmes avec les croyances infalsifiables, et la variante Mercredi prochain inspirée par le gag cinématographique courant de John Landis See You Next Wednesday",
    "Pastafarianisme" : "Une parodie du dessein intelligent, du créationnisme et de la religion en général, comme une version moderne de la théière de Russell",
    "Tarvuisme" : "Une religion parodique que les humoristes britanniques Peter Serafinowicz et Robert Popper ont inventée pour l'émission de télévision Look Around You, qui parodiait les vidéos religieuses instructives comme celles des scientologues et des chrétiens",
    "First Church of the Last Laugh" : "La religion parodique derrière la parade annuelle de la Saint Stupide à San Francisco.",
    "Pastafarisme" : "Une religion qui prétend suivre le Monstre des Spaghettis Volants, une divinité composée entièrement de spaghettis. Elle parodie les conciles catholiques avec son Premier Conseil de l'Olive Garden, et les saints catholiques avec son écriture \"TheLooseCanon\", censée avoir été écrite par Jean le Blasphémateur. Son nom est une parodie du rastafarisme.",
    "Bokononisme" : "Religion fictive issue du roman Cat's Cradle de Kurt Vonnegut, qui promeut des mensonges réconfortants inoffensifs appelés foma. Son texte principal, Les livres de Bokonon, est une parodie du Nouveau Testament. Voir aussi l'Église de Dieu l'indifférent absolu dans Les Sirènes de Titan de Kurt Vonnegut",
    "Eglise du SubGenius" : "Fondée en 1979. Souvent considérée comme une parodie de la religion en général, avec des éléments du christianisme fondamentaliste, du zen, de la scientologie, des cultes new-âge, de la psychologie pop et des techniques de vente motivantes entre autres, elle est devenue un mouvement à part entière, inspirant plusieurs livres, expositions d'art, albums rock, conventions et articles de fantaisie.",
    "Dudeism" : "Religion basée sur le film de 1998, The Big Lebowski, dans laquelle le personnage titulaire, également connu sous le nom de \"theDude\", est vénéré comme un gourou. Les adeptes considèrent cette religion comme une forme moderne de taoïsme.",
    "Discordianisme" : "Elle est basée sur le livre 1965 Principia Discordia. Sa divinité principale est la déesse du chaos Discordia (grec Eris).",
    "Iglesia Maradoniana" : "Elle a été formée par un groupe argentin de fans du joueur de football association Diego Armando Maradona. Les adeptes se baptisent en frappant un ballon de football, en référence au but de 1986 de HandofGod",
    "Jediisme" : "En 2001, à la suite d'une campagne sur Internet, la 'religion' fictive des Jedis de Star Wars est devenue une religion parodique dans plusieurs pays du Commonwealth puisque 1,5 % de la population néo-zélandaise, 0,37 % de la population australienne et 0,7 % de la population britannique ont déclaré leur religion comme étant des Jedi lors du recensement officiel (voir recensement des Jedi)",
    "Kopimisme" : "Il est basé sur la croyance que le partage de fichiers est une vertu sacrée qui doit rester protégée. Il a été reconnu par le gouvernement suédois en janvier 2012. Il a été fondé par un étudiant en philosophie, Isak Gerson.",
    "Matrixisme" : "Un nouveau mouvement religieux inspiré par le film The Matrix de 1999. Il est apparu en ligne en 2004. Les adhérents revendiquent la croyance en une réalité subjective multicouche et attendent le retour de leur prophète, l'Unique.",
    "Église de l'euthanasie" : "L'Église de l'euthanasie est une fondation éducative à but non lucratif qui se consacre au rétablissement de l'équilibre entre les humains et les autres espèces de la planète. L'Église utilise les sermons, la musique, le brouillage culturel, les cascades publicitaires et l'action directe pour mettre en évidence la population insoutenable de la Terre. L'Église est connue pour ses conflits avec les militants chrétiens pro-vie."
}
